<?php

return [
    'page_title' => 'ڈونیشن | ایف بی ڈبلیو ایس',

    'breadcrumb_title' => 'ڈونیشن',
    'breadcrumb_home' => 'ہوم',

    'members_with_payments' => 'موجودہ مہینے کی ادائیگی کرنے والے ممبران',
    'month' => 'مہینہ',
    'amount_paid' => 'ادا کی گئی رقم',
    'payment_date' => 'ادائیگی کی تاریخ',

    'payment_access_badge' => 'پیمنٹ رسائی',
    'payment_access_title' => 'ممبر پیمنٹ انٹری پوائنٹ',
    'payment_access_text' => 'اب پیمنٹ رسائی اسی ڈونیشن پیج سے مینیج ہوگی۔ اگر آپ لاگ اِن ہیں تو آپ براہ راست پیمنٹ پیج پر جائیں گے۔ اگر آپ لاگ اِن نہیں ہیں تو پیمنٹ ایکسس پاپ اپ کھلے گا اور لاگ اِن کے بعد آپ دوبارہ اسی پیمنٹ پیج پر آ جائیں گے۔',
    'open_payment_page' => 'پیمنٹ پیج پر جائیں',
    'become_part' => 'حصہ بنیں',

    'no_payment_title' => 'کوئی ادائیگی موجود نہیں',
    'no_payment_desc'  => 'اس مہینے میں کوئی ادائیگی دستیاب نہیں ہے',
];