
<?php

return [
    'page_title' => 'ضروری ہدایات | ایف بی ڈبلیو ایس',
    'title'      => 'ضروری ہدایات',
    'intro'      => 'سوسائٹی کے سامان کے حصول اور استعمال کے لئے درج ذیل ہدایات پر عمل کرنا ضروری ہے۔',

    'breadcrumb_title' => 'ضروری ہدایات',
    'breadcrumb_home'  => 'ہوم',
    'breadcrumb_page'  => 'ضروری ہدایات',

    'rules' => [
        'جو ممبر سامان لے کر جائے گا وہ واپسی بھی پہنچانے کا پابند ہوگا',
        'سامان حسب ضرورت لے کر جائیں',
        'کسی نقصان ہونے یا سامان گم ہونے کی صورت میں لے کر جانے والا اس کی قیمت ادا کرنے کا پابند ہو گا',
        'فوتگی کی صورت میں سامان زیادہ سے زیادہ پانچ دن استعمال کیا جا سکتا ہے',
        'شادی بیاہ و دیگر تقریب کے لیے سامان صرف دو دن استعمال کیا جا سکتا ہے',
        'جو برتن وغیرہ استعمال کریں گے وہ اس کی صفائی کے ذمہ دار ہوں گے',
        'جب سامان واپس کرنا ہے وہ صاف ستھرا ہونا چاہیے',
        'تمبو وغیرہ کے نیچے انار یا دوسرا آتش بازی کا سامان استعمال کرنا سخت منع ہے',
        'کالین وہاں استعمال کریں جہاں لوگوں نے بغیر جوتے بیٹھنا ہو',
        'اگر کسی کچی جگہ پر کالی استعمال کرنا ہو تو ان کے نیچے گٹو کی چادر وغیرہ کا استعمال کریں',
        'گیلی جگہ پر کالین یا دری کا استعمال نہ کریں',
        'ویلفیئر کے سامان میں گھر سے باہر کسی کام کرنے والے یا رشتہ دار کو کھانا نہ بھیجیں تاکہ سامان بروقت واپس مل سکے',
        'یہ سامان صرف برادری تک محدود رہے گا',
        'سامان واپس کرنا ہے تو اس وقت کچھ حسب توفیق رقم ادا کرنا ہوگی تاکہ ویلفیئر کے کام میں مزید اضافہ کیا جا سکے (فوتگی کے لیے رقم ادا کرنا ضروری نہیں جو کرنا چاہے وہ ادا کر بھی سکتا ہے مگر شادی و خوشی کے موقع پر سامان کے استعمال پر حسب توفیق رقم ادا کرنا ضروری ہے)',
    ],
];
